{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 14210, "word_counts": "{\"fuck\": 128, \"this\": 3881, \"bitch\": 67, \"promotes\": 2, \"slutty\": 1, \"bullshit\": 16, \"to\": 4466, \"the\": 7752, \"youth\": 9, \"of\": 2957, \"generation\": 31, \"twerk\": 4, \"go\": 266, \"off\": 129, \"i\": 6834, \"can\": 715, \"better\": 224, \"than\": 271, \"you\": 2596, \"miley\": 3, \"she\": 403, \"work\": 157, \"at\": 648, \"strip\": 2, \"club\": 8, \"then\": 246, \"be\": 935, \"an\": 448, \"artist\": 6, \"is\": 3601, \"a\": 3892, \"porn\": 13, \"star\": 29, \"whore\": 18, \"suck\": 38, \"dick\": 28, \"cunt\": 16, \"cyrus\": 1, \"shes\": 21, \"innapropriate\": 2, \"and\": 3827, \"dont\": 173, \"like\": 1198, \"it\": 3279, \"literally\": 72, \"why\": 638, \"'s\": 1298, \"become\": 53, \"slut\": 8, \"that\": 1966, \"just\": 1018, \"should\": 308, \"stop\": 100, \"sticking\": 2, \"her\": 339, \"tongue\": 3, \"out\": 433, \"before\": 121, \"someone\": 131, \"rubs\": 1, \"their\": 294, \"ass\": 59, \"on\": 1082, \"filthy\": 1, \"shit\": 115, \"justin\": 13, \"bieber\": 5, \"sucks\": 35, \"oh\": 150, \"company\": 16, \"queeeee\": 1, \"gayyyyy\": 1, \"vai\": 1, \"merda\": 1, \"gay\": 20, \"e\": 22, \"vc\": 1, \"smart\": 41, \"smug\": 1, \"little\": 142, \"as\": 609, \"far\": 61, \"assholes\": 4, \"prick\": 2, \"takes\": 20, \"prize\": 2, \"fuck'n\": 1, \"idiot\": 19, \"grow\": 18, \"up\": 421, \"develop\": 3, \"some\": 232, \"moral\": 32, \"fortitude\": 1, \"ya\": 22, \"'\": 66, \"fuckwit\": 1, \"p\": 35, \"s\": 509, \"compared\": 14, \"taylor\": 10, \"'re\": 129, \"fucking\": 110, \"slug\": 2, \"man\": 281, \"fans\": 37, \"need\": 242, \"believing\": 1, \"everything\": 100, \"single\": 41, \"thing\": 160, \"lie\": 22, \"hear\": 61, \"start\": 73, \"kicking\": 2, \"what\": 931, \"left\": 64, \"your\": 592, \"brains\": 9, \"into\": 132, \"gear\": 2, \"social\": 31, \"media\": 22, \"zombies\": 1, \"watch\": 344, \"dantdm\": 1, \"mother\": 49, \"hey\": 65, \"fucker\": 5, \"everyone\": 191, \"hates\": 18, \"my\": 1436, \"sister\": 24, \"loves\": 13, \"ignore\": 9, \"not\": 1121, \"all\": 804, \"are\": 1076, \"grown\": 14, \"street\": 8, \"homosexually\": 1, \"bastard\": 5, \"beaches\": 1, \"bibber\": 1, \"fucks\": 5, \"upside\": 4, \"down\": 147, \"he\": 851, \"sing\": 18, \"pussy\": 14, \"ahhh\": 1, \"trans\": 5, \"xd\": 20, \"fck\": 2, \"everybody\": 14, \"btchess\": 1, \"hate\": 117, \"song\": 88, \"music\": 98, \"video\": 857, \"lmfao\": 6, \"kind\": 89, \"drugs\": 4, \"they\": 985, \"used\": 96, \"o\": 10, \"when\": 678, \"says\": 58, \"love\": 589, \"yourself\": 40, \"means\": 30, \"think\": 417, \"was\": 1532, \"sooo\": 18, \"hard\": 263, \"first\": 231, \"30\": 40, \"seconds\": 27, \"useless\": 8, \"u\": 184, \"minecraft\": 7, \"dog\": 71, \"assfuck\": 1, \"fuckyou\": 1, \"hes\": 39, \"asswipe\": 1, \"ugly\": 24, \"scum\": 1, \"fffffffucking\": 1, \"satanic\": 5, \"never\": 247, \"liked\": 63, \"bad\": 291, \"role\": 16, \"model\": 24, \"rest\": 41, \"drop\": 10, \"dead\": 43, \"slutt\": 1, \"illuminanti\": 1, \"golden\": 7, \"days\": 77, \"videos\": 121, \"actually\": 163, \"had\": 269, \"interesting\": 63, \"story\": 69, \"theme\": 5, \"instead\": 51, \"woman\": 69, \"dancing\": 20, \"in\": 2402, \"or\": 534, \"showing\": 18, \"jungle\": 3, \"lady\": 17, \"gaga\": 1, \"its\": 360, \"so\": 1884, \"stupid\": 47, \"10\": 86, \"fuckin\": 8, \"loser\": 10, \"bey\": 1, \"slays\": 1, \"basic\": 11, \"faggot\": 8, \"fuckity\": 1, \"fuke\": 1, \"cuss\": 3, \"really\": 467, \"want\": 282, \"body\": 35, \"wow\": 81, \"im\": 333, \"fat\": 45, \"lmaooo\": 1, \"wank\": 1, \"beyonce\": 2, \"rubbish\": 2, \"no\": 530, \"one\": 724, \"wants\": 43, \"about\": 640, \"how\": 679, \"much\": 531, \"do\": 1037, \"n't\": 848, \"if\": 640, \"lying\": 14, \"fantasist\": 1, \"any\": 232, \"with\": 935, \"care\": 60, \"get\": 436, \"stale\": 6, \"after\": 459, \"while\": 102, \"shut\": 24, \"yo\": 25, \"slay\": 5, \"ca\": 137, \"eyes\": 117, \"gold\": 13, \"digging\": 4, \"sluts\": 2, \"also\": 198, \"truth\": 21, \"muthafuka\": 1, \"nigga\": 8, \"have\": 1091, \"pray\": 5, \"couse\": 1, \"got\": 292, \"beautiful\": 156, \"who\": 589, \"witching\": 1, \"2016\": 5, \"question\": 102, \"expect\": 14, \"answer\": 41, \"people\": 596, \"use\": 97, \"mind\": 82, \"exo\": 1, \"new\": 297, \"monster\": 17, \"''\": 68, \"fk\": 1, \"kill\": 64, \"more\": 570, \"britney\": 3, \"done\": 79, \"dusted\": 1, \"cant\": 97, \"dance\": 82, \"only\": 350, \"struts\": 1, \"lip\": 8, \"syncs\": 1, \"crap\": 24, \"time\": 436, \"for\": 1614, \"playboy\": 2, \"feature\": 3, \"where\": 220, \"bare\": 3, \"stiff\": 4, \"stage\": 26, \"half\": 24, \"baby\": 51, \"spiky\": 1, \"shittt\": 1, \"stfu\": 2, \"son\": 25, \"ure\": 3, \"lesbian\": 3, \"obnoxious\": 2, \"transgenders\": 1, \"awful\": 31, \"good\": 452, \"girl\": 155, \"now\": 446, \"puppet\": 1, \"motherfuckin\": 1, \"illuminate\": 1, \"excuse\": 14, \"me\": 1198, \"but\": 1266, \"today\": 116, \"licks\": 7, \"ball\": 12, \"sack\": 2, \"private\": 10, \"show\": 219, \"pooooorrrrrr\": 1, \"desperate\": 4, \"sorry\": 88, \"flop\": 7, \"worldwide\": 3, \"22\": 14, \"itunes\": 4, \"us\": 202, \"flopppppp\": 1, \"sluttttttttt\": 1, \"sit\": 41, \"armys\": 1, \"losers\": 4, \"meow\": 1, \"rude\": 12, \"fucktards\": 1, \"even\": 338, \"sound\": 59, \"sounds\": 40, \"brainwashed\": 5, \"dafuq\": 2, \"did\": 561, \"say\": 234, \"black\": 65, \"look\": 196, \"act\": 27, \"same\": 151, \"'m\": 603, \"would\": 451, \"facts\": 8, \"right\": 247, \"tag\": 5, \"saying\": 80, \"foh\": 1, \"bitchh\": 1, \"clearly\": 21, \"talking\": 90, \"child\": 45, \"pick\": 22, \"own\": 106, \"weight\": 18, \"dumb\": 30, \"serious\": 16, \"dying\": 13, \"reason\": 83, \"white\": 40, \"bitchass\": 2, \"come\": 162, \"here\": 340, \"home\": 88, \"jealous\": 5, \"skinny\": 3, \"actuall\": 1, \"fuckkk\": 1, \"almost\": 89, \"brain\": 39, \"fake\": 22, \"lot\": 138, \"real\": 125, \"bitches\": 2, \"does\": 299, \"plastic\": 9, \"bout\": 6, \"fuk\": 4, \"twat\": 1, \"pretending\": 2, \"ai\": 24, \"crying\": 254, \"could\": 233, \"give\": 132, \"2'n'half\": 1, \"fuks\": 1, \"parents\": 37, \"spanka\": 1, \"happy\": 94, \"giving\": 27, \"shaming\": 3, \"worst\": 80, \"horny\": 1, \"8\": 70, \"year\": 158, \"olds\": 8, \"comment\": 65, \"section\": 10, \"horrible\": 30, \"fugly\": 1, \"lame\": 10, \"roses\": 2, \"red\": 23, \"violets\": 1, \"blue\": 13, \"ray\": 9, \"wait\": 90, \"hold\": 14, \"trying\": 93, \"am\": 365, \"entitled\": 4, \"opinion\": 32, \"without\": 91, \"explanation\": 4, \"mine\": 14, \"trolling\": 2, \"damn\": 66, \"fuckers\": 5, \"these\": 358, \"acting\": 15, \"owe\": 3, \"them\": 284, \"lesbians\": 1, \"homophobic\": 1, \"illiterate\": 1, \"read\": 51, \"said\": 168, \"created\": 18, \"were\": 278, \"contrast\": 3, \"women\": 127, \"ready\": 23, \"divided\": 1, \"regardless\": 9, \"comments\": 73, \"life\": 348, \"zombie\": 2, \"fu\": 6, \"zooombie\": 1, \"annoying\": 21, \"judging\": 10, \"perfection\": 9, \"doh\": 1, \"try\": 81, \"nice\": 108, \"lil\": 15, \"problems\": 17, \"weird\": 34, \"mom\": 99, \"stripper\": 3, \"dad\": 104, \"player\": 12, \"boy\": 72, \"tell\": 125, \"back\": 501, \"something\": 173, \"different\": 73, \"asshole\": 4, \"dafuk\": 1, \"let\": 122, \"eat\": 19, \"taco\": 2, \"motherfuckas\": 1, \"killed\": 32, \"harder\": 11, \"huge\": 26, \"juicy\": 2, \"guys\": 260, \"smashed\": 2, \"tagged\": 1, \"signature\": 2, \"we\": 636, \"'ve\": 108, \"found\": 45, \"special\": 16, \"snowflake\": 1, \"thinks\": 34, \"edgy\": 1, \"because\": 391, \"old\": 233, \"pretentious\": 1, \"yeah\": 101, \"kid\": 69, \"using\": 39, \"curse\": 4, \"words\": 48, \"censors\": 1, \"wan\": 65, \"na\": 185, \"put\": 85, \"pregnant\": 3, \"swallow\": 3, \"cum\": 4, \"mouth\": 11, \"dusty\": 2, \"crusty\": 1, \"feminine\": 4, \"simp\": 2, \"girls\": 46, \"respect\": 49, \"probably\": 61, \"raised\": 9, \"by\": 348, \"20\": 209, \"dicks\": 5, \"pocket\": 3, \"change\": 66, \"learned\": 26, \"self\": 33, \"yet\": 82, \"again\": 178, \"happens\": 19, \"enough\": 73, \"money\": 93, \"smoke\": 2, \"crack\": 4, \"wear\": 10, \"tight\": 2, \"jeans\": 6, \"attention\": 16, \"call\": 61, \"respecting\": 2, \"person\": 134, \"bet\": 16, \"gang\": 6, \"banging\": 1, \"piss\": 1, \"fetish\": 1, \"selena\": 5, \"gomez\": 2, \"tampon\": 2, \"already\": 92, \"calm\": 11, \"nah\": 11, \"dude\": 46, \"wrong\": 93, \"cuz\": 32, \"kanye\": 4, \"god\": 111, \"taywhore\": 1, \"boobies\": 1, \"believe\": 68, \"flatter\": 1, \"pancake\": 1, \"ur\": 51, \"fag\": 1, \"feminists\": 4, \"scumbag\": 1, \"likes\": 79, \"jerk\": 4, \"smfh\": 1, \"thirsty\": 2, \"lol\": 94, \"dumbass\": 4, \"kinda\": 53, \"bothers\": 4, \"drama\": 6, \"katy\": 6, \"herself\": 5, \"involved\": 13, \"calvin\": 1, \"hoe\": 1, \"tits\": 12, \"brat\": 2, \"way\": 282, \"quick\": 15, \"many\": 181, \"ways\": 23, \"slowly\": 14, \"painfully\": 1, \"encouraged\": 1, \"dumbfuck\": 1, \"point\": 54, \"there\": 449, \"nothing\": 92, \"evil\": 17, \"leave\": 22, \"has\": 477, \"amazing\": 170, \"salty\": 1, \"being\": 206, \"slave\": 2, \"farm\": 1, \"queer\": 1, \"knows\": 27, \"fuckkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk\": 1, \"fyi\": 5, \"bag\": 5, \"fuckinggay\": 1, \"ok\": 96, \"dislike\": 145, \"n\": 29, \"make\": 330, \"difference\": 23, \"from\": 530, \"saw\": 95, \"him\": 240, \"wanted\": 69, \"take\": 151, \"his\": 377, \"head\": 39, \"hit\": 39, \"until\": 54, \"wo\": 35, \"breathe\": 6, \"motherfucking\": 1, \"gives\": 18, \"dislikes\": 430, \"know\": 426, \"getting\": 82, \"views\": 33, \"matter\": 36, \"too\": 345, \"busy\": 13, \"rich\": 33, \"successful\": 7, \"keep\": 141, \"em\": 8, \"coming\": 83, \"sony\": 12, \"will\": 495, \"lose\": 25, \"every\": 206, \"delete\": 4, \"maybe\": 108, \"goes\": 62, \"long\": 92, \"sissy\": 1, \"cock\": 2, \"nugget\": 1, \"director\": 15, \"funds\": 1, \"finance\": 2, \"sequel\": 22, \"100\": 21, \"fucked\": 9, \"salad\": 1, \"'d\": 33, \"himself\": 21, \"thanks\": 81, \"return\": 24, \"platitude\": 1, \"donkey\": 1, \"balls\": 18, \"day\": 200, \"fembot\": 1, \"react\": 8, \"finger\": 5, \"chopsticks\": 1, \"quality\": 19, \"content\": 18, \"retard\": 6, \"reacting\": 1, \"stuff\": 57, \"lay\": 3, \"bed\": 8, \"die\": 48, \"cancer\": 12, \"humanity\": 12, \"supposed\": 16, \"spelled\": 4, \"'c\": 1, \"most\": 214, \"named\": 8, \"c\": 16, \"kat\": 1, \"k\": 21, \"forgive\": 7, \"america\": 50, \"donuts\": 1, \"commie\": 2, \"jay\": 4, \"lo\": 10, \"2pac\": 1, \"shakur\": 1, \"whores\": 2, \"fraud\": 7, \"liar\": 7, \"garbage\": 23, \"pure\": 23, \"trash\": 19, \"class\": 66, \"classes\": 12, \"j\": 3, \"natural\": 16, \"booty\": 2, \"voice\": 87, \"iggy\": 1, \"frog\": 2, \"jennifer\": 1, \"lopez\": 1, \"pig\": 12, \"yall\": 25, \"pigs\": 2, \"peppa\": 5, \"well\": 218, \"see\": 612, \"profile\": 2, \"picture\": 13, \"aloud\": 1, \"profane\": 1, \"watching\": 575, \"witch\": 8, \"mongoloid\": 1, \"kindergarten\": 4, \"classmate\": 1, \"baka\": 3, \"feel\": 299, \"killing\": 29, \"hell\": 52, \"rihanna\": 4, \"wishes\": 4, \"hopscotch\": 2, \"jungkook\": 5, \"jimins\": 2, \"big\": 73, \"daddy\": 13, \"cocks\": 2, \"explosion\": 1, \"boobs\": 5, \"ridiculo\": 1, \"tu\": 4, \"que\": 24, \"vegas\": 2, \"vale\": 2, \"verga\": 2, \"ay\": 2, \"andas\": 1, \"cagando\": 1, \"palo\": 1, \"culero\": 1, \"ala\": 2, \"esta\": 7, \"mas\": 6, \"bella\": 1, \"pendejo\": 1, \"y\": 25, \"mad\": 31, \"sniff\": 1, \"else\": 132, \"came\": 93, \"stare\": 2, \"titties\": 1, \"prostitute\": 1, \"meets\": 3, \"pimp\": 1, \"anyone\": 224, \"remember\": 94, \"substance\": 2, \"thrust\": 1, \"'ll\": 64, \"perry\": 3, \"vulva\": 1, \"smells\": 3, \"fish\": 7, \"menstruation\": 1, \"ask\": 38, \"russell\": 1, \"brand\": 7, \"stink\": 2, \"total\": 18, \"wtf\": 25, \"ariana\": 1, \"grande\": 1, \"da\": 10, \"juice\": 1, \"fell\": 19, \"stalker\": 1, \"masterbate\": 1, \"guy\": 172, \"totally\": 29, \"hands\": 25, \"fuckk\": 1, \"brooo\": 2, \"outta\": 5, \"'ere\": 1, \"putrefying\": 1, \"times\": 114, \"abortion\": 4, \"meaner\": 1, \"intended\": 1, \"bro\": 72, \"anything\": 75, \"uooo\": 2, \"featured\": 1, \"last\": 154, \"truck\": 5, \"bunch\": 20, \"pussies\": 2, \"copyrighted\": 1, \"fithsluts\": 1, \"kys\": 2, \"flat\": 14, \"hoes\": 2, \"jb\": 1, \"kids\": 118, \"mo\": 1, \"muck\": 1, \"dugly\": 1, \"gays\": 1, \"basically\": 23, \"discriminating\": 2, \"against\": 49, \"subscribe\": 3, \"family\": 65, \"brown\": 6, \"racist\": 18, \"arsehole\": 1, \"deal\": 19, \"mean\": 71, \"naked\": 2, \"sex\": 21, \"waterbed\": 1, \"idk\": 25, \"dickriders\": 1, \"disorder\": 3, \"understand\": 93, \"end\": 107, \"subsequent\": 2, \"autistic\": 2, \"eh\": 8, \"whatever\": 31, \"offended\": 1, \"hope\": 159, \"two\": 147, \"raped\": 12, \"double\": 10, \"till\": 33, \"high\": 53, \"forget\": 29, \"momma\": 3, \"bye\": 25, \"omfg\": 3, \"ughhgugh\": 1, \"pg\": 9, \"chainsmokers\": 1, \"always\": 225, \"ruin\": 5, \"away\": 75, \"trump\": 81, \"fart\": 3, \"thats\": 57, \"logic\": 6, \"retards\": 1, \"movie\": 650, \"minority\": 4, \"marvel\": 59, \"fanboys\": 2, \"retarded\": 6, \"worthless\": 9, \"piece\": 27, \"purple\": 3, \"lambo\": 3, \"cheap\": 7, \"rock\": 6, \"ross\": 5, \"young\": 51, \"dicksoutforharambe\": 1, \"face\": 75, \"f\": 28, \"mum\": 10, \"fuckiu\": 1, \"niggers\": 4, \"gas\": 1, \"blowing\": 5, \"fox\": 6, \"news\": 15, \"desktop\": 1, \"splooge\": 1, \"toupee\": 1, \"polite\": 10, \"posters\": 1, \"ruined\": 14, \"waaaaaa\": 1, \"poor\": 70, \"talk\": 112, \"easily\": 12, \"sitting\": 44, \"behind\": 25, \"swastika\": 1, \"computer\": 16, \"freedom\": 11, \"fries\": 2, \"liberal\": 18, \"modern\": 17, \"world\": 281, \"accept\": 15, \"debate\": 108, \"joke\": 36, \"greasy\": 1, \"fingers\": 3, \"pedophile\": 1, \"rapist\": 2, \"terrorist\": 3, \"vote\": 17, \"amoral\": 1, \"xenophobic\": 1, \"religious\": 8, \"bigot\": 2, \"complete\": 21, \"utter\": 4, \"moron\": 8, \"realize\": 21, \"'country\": 1, \"origin\": 13, \"country\": 60, \"mexicans\": 2, \"which\": 114, \"makes\": 186, \"told\": 39, \"agree\": 46, \"songs\": 6, \"friends\": 61, \"problem\": 81, \"sorta\": 2, \"scientifically\": 3, \"true\": 44, \"male\": 13, \"hormones\": 1, \"causing\": 6, \"aggressive\": 7, \"yes\": 177, \"policy\": 14, \"sentence\": 6, \"forever\": 26, \"climb\": 2, \"tree\": 7, \"unworthy\": 1, \"thus\": 3, \"ruining\": 2, \"changing\": 9, \"bullying\": 4, \"cool\": 74, \"ever\": 196, \"causes\": 3, \"50\": 30, \"million\": 122, \"suicides\": 1, \"'little\": 1, \"name\": 105, \"calling\": 13, \"themselves\": 27, \"asking\": 24, \"please\": 320, \"uhm\": 2, \"stick\": 7, \"12\": 23, \"lmao\": 17, \"bi\": 3, \"youtube\": 217, \"under\": 35, \"13\": 28, \"anyways\": 13, \"tease\": 4, \"dickhead\": 2, \"g\": 9, \"gave\": 36, \"word\": 60, \"spread\": 4, \"lgbt\": 1, \"pride\": 3, \"going\": 234, \"fags\": 2, \"died\": 56, \"msm\": 1, \"lied\": 6, \"war\": 58, \"nuclear\": 3, \"edited\": 5, \"those\": 136, \"organs\": 4, \"blood\": 11, \"strewn\": 1, \"omar\": 1, \"goats\": 2, \"gross\": 4, \"mateen\": 1, \"illuminippler\": 1, \"shootin\": 1, \"dildos\": 1, \"goat\": 2, \"trashy\": 1, \"through\": 79, \"easy\": 39, \"seems\": 78, \"especially\": 40, \"our\": 156, \"wasting\": 3, \"lgbts\": 1, \"straight\": 24, \"pedo\": 4, \"swift\": 2, \"soo\": 19, \"pretty\": 97, \"fffuck\": 1, \"rp\": 1, \"chain\": 3, \"alone\": 28, \"entire\": 26, \"least\": 68, \"motherfuckers\": 1, \"ip\": 2, \"address\": 7, \"flying\": 2, \"metal\": 5, \"playlist\": 6, \"dimmu\": 1, \"borgir\": 1, \"chopped\": 2, \"ate\": 6, \"normal\": 25, \"expecting\": 7, \"perv\": 1, \"seriously\": 39, \"talentless\": 2, \"bitchy\": 1, \"carcass\": 1, \"former\": 7, \"packaged\": 1, \"pop\": 11, \"product\": 25, \"lost\": 64, \"james\": 23, \"wanker\": 1, \"unsubbed\": 1, \"loan\": 2, \"broke\": 28, \"douche\": 2, \"troll\": 2, \"intelligent\": 20, \"internet\": 25, \"lousy\": 2, \"wife\": 26, \"deleting\": 3, \"thinking\": 37, \"voting\": 6, \"hillary\": 4, \"trust\": 12, \"none\": 19, \"catty\": 1, \"ivanka\": 1, \"known\": 8, \"genuine\": 5, \"outa\": 1, \"freakin\": 4, \"friend\": 66, \"gon\": 117, \"kick\": 5, \"gtfo\": 1, \"psychopath\": 1, \"sells\": 4, \"disgrace\": 2, \"gaming\": 6, \"community\": 16, \"t\": 510, \"wish\": 119, \"hurt\": 28, \"cat\": 13, \"badly\": 11, \"mfc\": 1, \"idiots\": 10, \"deserved\": 11, \"banned\": 5, \"hungry\": 4, \"support\": 24, \"shaking\": 7, \"over\": 139, \"choking\": 1, \"neh\": 1, \"slitch\": 1, \"circumcised\": 1, \"bubba\": 1, \"uncle\": 10, \"ill\": 31, \"blow\": 7, \"house\": 40, \"motherfucker\": 2, \"wont\": 13, \"except\": 21, \"shiver\": 1, \"cold\": 8, \"homeless\": 5, \"sly\": 2, \"isis\": 2, \"knock\": 3, \"teeth\": 2, \"angry\": 14, \"sick\": 33, \"nobody\": 30, \"titty\": 2, \"animal\": 14, \"abusing\": 4, \"twitch\": 3, \"urself\": 3, \"strangle\": 2, \"death\": 41, \"manipulative\": 2, \"streamer\": 1, \"cams\": 1, \"bulge\": 1, \"cover\": 15, \"looks\": 177, \"drug\": 4, \"addict\": 2, \"tho\": 28, \"abuse\": 9, \"annoys\": 1, \"cam\": 2, \"shower\": 8, \"chainsaw\": 1, \"less\": 52, \"advantage\": 7, \"imo\": 6, \"another\": 98, \"overrated\": 3, \"dancehall\": 1, \"non\": 11, \"melanated\": 1, \"artists\": 4, \"sia\": 1, \"still\": 399, \"scared\": 47, \"sean\": 1, \"paul\": 41, \"wrote\": 13, \"top\": 38, \"aint\": 9, \"earlier\": 12, \"grandpa\": 3, \"60\": 3, \"yr\": 5, \"overused\": 1, \"backally\": 1, \"waffle\": 1, \"r\": 42, \"uglay\": 1, \"killurself\": 1, \"pays\": 6, \"golddiggers\": 1, \"shirt\": 27, \"umm\": 4, \"nipples\": 2, \"drake\": 4, \"niggas\": 1, \"tryin\": 1, \"painted\": 1, \"gets\": 51, \"spreading\": 2, \"coonery\": 1, \"disgusting\": 12, \"waste\": 13, \"sperm\": 1, \"favour\": 4, \"crawl\": 1, \"moms\": 4, \"vagina\": 2, \"1900s\": 1, \"braindead\": 1, \"mayonnaise\": 1, \"snowman\": 2, \"fucc\": 1, \"seen\": 116, \"vaginas\": 1, \"beat\": 40, \"accent\": 10, \"asses\": 5, \"random\": 13, \"slurring\": 1, \"shitty\": 15, \"dirty\": 8, \"muslim\": 6, \"directed\": 3, \"sand\": 3, \"monkeys\": 2, \"riri\": 1, \"biggest\": 34, \"freemason\": 1, \"puppets\": 2, \"controlled\": 6, \"jeez\": 4, \"took\": 40, \"ibiza\": 1, \"cause\": 46, \"spamming\": 1, \"johnny\": 5, \"orlando\": 1, \"faster\": 2, \"fun\": 92, \"orgasm\": 1, \"luck\": 18, \"hating\": 10, \"faggots\": 1, \"relaaaaax\": 1, \"incest\": 2, \"flower\": 3, \"beach\": 3, \"suit\": 30, \"sleep\": 17, \"neighbor\": 3, \"husband\": 10, \"shouldnt\": 3, \"complain\": 5, \"group\": 30, \"ally\": 1, \"dinah\": 2, \"lauren\": 1, \"normani\": 1, \"chance\": 23, \"solo\": 11, \"career\": 7, \"vulgar\": 3, \"earn\": 6, \"popular\": 10, \"sexual\": 16, \"perverts\": 2, \"pedophiles\": 1, \"showed\": 21, \"find\": 126, \"since\": 96, \"bring\": 112, \"other\": 195, \"4\": 71, \"creepily\": 1, \"obsessed\": 6, \"camila\": 2, \"job\": 93, \"ta\": 27, \"rap\": 6, \"impossible\": 9, \"99\": 9, \"percent\": 4, \"5\": 144, \"exactly\": 36, \"line\": 30, \"sell\": 17, \"23\": 11, \"syndrome\": 4, \"fifth\": 3, \"harmony\": 2, \"fetty\": 2, \"fked\": 1, \"rappers\": 1, \"behaving\": 2, \"prostitutes\": 1, \"omg\": 63, \"intentions\": 2, \"ar\": 6, \"project\": 11, \"sexuality\": 1, \"justify\": 9, \"encourage\": 5, \"skin\": 10, \"coz\": 7, \"decency\": 2, \"cares\": 13, \"dress\": 9, \"btw\": 14, \"plenty\": 5, \"swimsuit\": 1, \"3\": 176, \"sayin\": 4, \"hottest\": 1, \"hooker\": 2, \"wet\": 4, \"nasty\": 6, \"sad\": 374, \"beiber\": 2, \"talent\": 28, \"minaj\": 3, \"passes\": 1, \"listen\": 62, \"bleber\": 1, \"fresh\": 9, \"womb\": 1, \"crawled\": 1, \"nicki\": 2, \"small\": 18, \"dry\": 6, \"humping\": 1, \"irk\": 1, \"looked\": 39, \"fuggin\": 1, \"feed\": 10, \"ikr\": 2, \"pepe\": 1, \"dikc\": 1, \"motherfukers\": 1, \"hail\": 2, \"satan\": 3, \"popping\": 2, \"trending\": 1, \"tab\": 2, \"ranting\": 1, \"fite\": 1, \"negros\": 2, \"view\": 18, \"botted\": 1, \"making\": 109, \"gotten\": 12, \"channel\": 39, \"doing\": 102, \"peper\": 1, \"ars\": 1, \"hole\": 6, \"secret\": 11, \"language\": 18, \"write\": 15, \"coherent\": 1, \"df\": 1, \"14\": 28, \"though\": 99, \"must\": 60, \"dope\": 5, \"meme\": 6, \"compilation\": 4, \"cartoon\": 11, \"recommended\": 7, \"thumbnail\": 10, \"sense\": 40, \"gf\": 4, \"megga\": 1, \"vid\": 45, \"pepper\": 2, \"fucken\": 2, \"singing\": 10, \"master\": 11, \"queen\": 10, \"chloe\": 3, \"niga\": 1, \"carton\": 1, \"bastards\": 1, \"fuckwadz\": 1, \"funny\": 54, \"such\": 207, \"jokes\": 25, \"placed\": 2, \"adults\": 6, \"clueless\": 5, \"entertained\": 2, \"bloody\": 7, \"fugeyou\": 1, \"oink\": 2, \"nowon\": 1, \"ring\": 3, \"360\": 3, \"wata\": 1, \"english\": 38, \"original\": 103, \"creators\": 6, \"beta\": 3, \"changed\": 39, \"future\": 62, \"pokemon\": 2, \"play\": 125, \"poke\": 3, \"throw\": 9, \"pokemons\": 1, \"front\": 22, \"katarina\": 1, \"silver\": 3, \"league\": 17, \"fuckingg\": 1, \"manu\": 3, \"yang\": 3, \"game\": 165, \"clicked\": 6, \"ago\": 98, \"switched\": 2, \"bleach\": 3, \"aids\": 1, \"drinking\": 3, \"stranger\": 3, \"knew\": 30, \"thought\": 98, \"drank\": 1, \"jewish\": 3, \"coincidence\": 1, \"supposedly\": 3, \"breast\": 5, \"milk\": 4, \"tryndamere\": 1, \"cheat\": 4, \"baron\": 5, \"buff\": 1, \"sluttyrina\": 1, \"players\": 5, \"pennywise\": 25, \"help\": 126, \"ninja\": 2, \"turtles\": 3, \"plot\": 6, \"owner\": 4, \"sewers\": 1, \"jesse\": 3, \"eisenberg\": 1, \"unlikable\": 2, \"presences\": 1, \"actors\": 8, \"hollywood\": 11, \"met\": 9, \"sweetest\": 3, \"article\": 8, \"d\": 68, \"interested\": 45, \"reading\": 23, \"speed\": 28, \"round\": 44, \"jim\": 11, \"carrey\": 1, \"mask\": 17, \"watches\": 12, \"bond\": 19, \"villain\": 9, \"movies\": 120, \"tradition\": 7, \"edit\": 13, \"thank\": 165, \"dan\": 95, \"book\": 40, \"fights\": 188, \"anime\": 3, \"invite\": 5, \"ace\": 2, \"chubbybunny\": 1, \"reina\": 1, \"scully\": 1, \"force\": 15, \"awakens\": 5, \"fact\": 60, \"checked\": 4, \"padme\": 2, \"phantom\": 4, \"menace\": 5, \"anakin\": 1, \"picked\": 8, \"best\": 301, \"choice\": 24, \"batman\": 20, \"neil\": 2, \"breen\": 1, \"plz\": 39, \"klondike\": 1, \"bar\": 12, \"fight\": 98, \"unless\": 12, \"ve\": 72, \"tackled\": 2, \"shockingly\": 1, \"inappropriate\": 2, \"scene\": 51, \"released\": 12, \"ratings\": 2, \"started\": 80, \"q\": 8, \"bill\": 12, \"cosby\": 1, \"marge\": 1, \"gunderson\": 1, \"darker\": 4, \"comic\": 14, \"accurate\": 9, \"version\": 45, \"current\": 20, \"odd\": 5, \"ventura\": 1, \"simpson\": 1, \"guess\": 53, \"matpat\": 3, \"happen\": 34, \"transformers\": 6, \"cybertron\": 1, \"optimus\": 2, \"sentinel\": 1, \"honest\": 157, \"trailers\": 39, \"trailer\": 359, \"next\": 91, \"episode\": 50, \"sharknado\": 2, \"erase\": 1, \"code\": 4, \"each\": 72, \"insist\": 2, \"kristen\": 3, \"stewart\": 2, \"likely\": 13, \"unfamiliar\": 1, \"larger\": 2, \"direction\": 11, \"wild\": 4, \"panic\": 15, \"room\": 37, \"clouds\": 2, \"sils\": 1, \"maria\": 2, \"camp\": 4, \"x\": 39, \"suicide\": 33, \"squad\": 32, \"crossover\": 3, \"main\": 14, \"called\": 70, \"deadshot\": 7, \"children\": 53, \"doesn\": 49, \"daughter\": 23, \"meg\": 3, \"providing\": 5, \"timestamps\": 1, \"rounds\": 16, \"viewers\": 9, \"dropped\": 4, \"during\": 46, \"holy\": 14, \"personally\": 11, \"jedi\": 11, \"genetic\": 1, \"span\": 3, \"entirety\": 3, \"hour\": 29, \"shows\": 42, \"isnt\": 27, \"stamp\": 2, \"value\": 18, \"adding\": 9, \"pw\": 1, \"toasted\": 1, \"vs\": 42, \"screen\": 71, \"junkies\": 43, \"add\": 30, \"air\": 11, \"bud\": 4, \"needs\": 39, \"solid\": 4, \"antagonist\": 1, \"repeated\": 2, \"stories\": 10, \"catchers\": 1, \"puppy\": 9, \"theives\": 1, \"ones\": 28, \"saved\": 26, \"dogs\": 29, \"final\": 16, \"correct\": 10, \"george\": 6, \"twisty\": 1, \"homeward\": 1, \"bound\": 1, \"forgot\": 13, \"creature\": 1, \"harry\": 7, \"potter\": 5, \"turns\": 8, \"worse\": 34, \"fear\": 18, \"reality\": 18, \"re\": 78, \"opinions\": 13, \"unbreakable\": 1, \"split\": 5, \"universe\": 39, \"argument\": 27, \"absolutely\": 103, \"idea\": 63, \"based\": 28, \"previous\": 12, \"source\": 8, \"material\": 14, \"hence\": 5, \"trannsformers\": 1, \"twilight\": 6, \"resident\": 1, \"bob\": 4, \"saget\": 1, \"didnt\": 58, \"promote\": 4, \"title\": 16, \"defence\": 1, \"match\": 8, \"schmoedown\": 3, \"wonder\": 94, \"dc\": 21, \"joker\": 33, \"def\": 5, \"questions\": 52, \"trick\": 4, \"adaptations\": 1, \"film\": 80, \"spawned\": 1, \"franchise\": 22, \"fast\": 57, \"furious\": 1, \"improve\": 11, \"vhs\": 1, \"cameo\": 2, \"barker\": 2, \"gilmore\": 1, \"billion\": 9, \"dollar\": 4, \"minions\": 1, \"chemistry\": 8, \"tommy\": 2, \"wiseau\": 1, \"juliette\": 1, \"danielle\": 9, \"karate\": 1, \"pitch\": 13, \"franchises\": 2, \"buffy\": 3, \"vampire\": 3, \"slayer\": 2, \"constantine\": 1, \"supernatural\": 3, \"mummy\": 9, \"dark\": 28, \"argued\": 7, \"included\": 9, \"assignment\": 8, \"threat\": 8, \"hogwarts\": 1, \"hermione\": 2, \"ron\": 4, \"etc\": 36, \"yael\": 2, \"doctor\": 24, \"afterbuzz\": 1, \"possible\": 30, \"natasha\": 3, \"hulk\": 16, \"codes\": 4, \"john\": 26, \"rocha\": 2, \"matt\": 3, \"knost\": 2, \"arguments\": 26, \"baywatch\": 1, \"pls\": 40, \"penny\": 2, \"wise\": 12, \"terminator\": 3, \"alien\": 5, \"save\": 41, \"spencer\": 36, \"andy\": 20, \"hal\": 106, \"judge\": 40, \"don\": 141, \"rated\": 3, \"films\": 23, \"weave\": 1, \"cussing\": 1, \"mature\": 5, \"topics\": 9, \"worry\": 19, \"censoring\": 1, \"isn\": 26, \"definition\": 7, \"pre\": 7, \"existing\": 1, \"hunger\": 5, \"games\": 36, \"peeta\": 1, \"soon\": 28, \"multiple\": 18, \"sequels\": 2, \"fighters\": 148, \"participated\": 1, \"chose\": 14, \"books\": 36, \"toy\": 8, \"properties\": 1, \"allowed\": 7, \"usually\": 21, \"enjoy\": 36, \"completely\": 32, \"misworded\": 1, \"character\": 40, \"set\": 58, \"stone\": 7, \"brother\": 22, \"definite\": 1, \"ergo\": 1, \"loses\": 8, \"stamps\": 7, \"circles\": 3, \"hosted\": 3, \"david\": 29, \"griffin\": 2, \"wasnt\": 16, \"digimon\": 3, \"leader\": 3, \"masters\": 2, \"level\": 34, \"mega\": 2, \"ruling\": 3, \"tv\": 29, \"podcast\": 17, \"format\": 176, \"jump\": 13, \"felt\": 84, \"been\": 246, \"touched\": 11, \"didn\": 85, \"action\": 26, \"cast\": 29, \"reboot\": 33, \"kept\": 21, \"distracts\": 1, \"keeps\": 11, \"depp\": 3, \"few\": 58, \"murrell\": 5, \"meant\": 9, \"opposite\": 6, \"m\": 214, \"honestly\": 45, \"confused\": 16, \"begins\": 4, \"wasn\": 30, \"accepted\": 2, \"josie\": 1, \"cats\": 3, \"introduced\": 4, \"improved\": 5, \"pleeeeease\": 1, \"rick\": 7, \"morty\": 3, \"part\": 145, \"iv\": 2, \"alice\": 1, \"wonderland\": 1, \"biography\": 1, \"documentary\": 5, \"upload\": 10, \"waffles\": 1, \"dimension\": 1, \"shape\": 7, \"shift\": 5, \"live\": 115, \"appearances\": 1, \"simple\": 10, \"mention\": 18, \"related\": 11, \"king\": 14, \"chromecast\": 1, \"suggestion\": 4, \"influential\": 6, \"quote\": 4, \"listening\": 44, \"2026\": 2, \"february\": 18, \"2024\": 188, \"2025\": 11, \"2040\": 2, \"algun\": 2, \"brasileiro\": 2, \"pleno\": 1, \"02\": 7, \"quin\": 1, \"en\": 7, \"1k\": 1, \"feb\": 4, \"anyones\": 1, \"exam\": 40, \"wale\": 4, \"attendance\": 2, \"dee\": 1, \"2047\": 1, \"21st\": 3, \"insert\": 1, \"date\": 11, \"barusan\": 1, \"kemarin\": 1, \"baru\": 1, \"covid\": 10, \"19\": 17, \"kan\": 1, \"apa\": 1, \"kulakukan\": 1, \"tahun\": 1, \"terakhir\": 1, \"ini\": 1, \"comes\": 55, \"tom\": 43, \"jerry\": 2, \"heard\": 48, \"ig\": 3, \"reels\": 2, \"decided\": 10, \"march\": 9, \"nepal\": 2, \"2080\": 1, \"odell\": 1, \"filmed\": 3, \"stay\": 36, \"kita\": 1, \"masuk\": 1, \"21\": 12, \"hearing\": 23, \"2030\": 3, \"april\": 4, \"6969\": 1, \"wednesday\": 3, \"algum\": 1, \"fevereiro\": 1, \"porfavor\": 5, \"comenta\": 1, \"deixa\": 1, \"link\": 16, \"pra\": 1, \"euvoltar\": 1, \"escutaaar\": 1, \"essa\": 3, \"can\\u00e7\\u00e3o\": 1, \"yrs\": 11, \"aqui\": 1, \"tava\": 1, \"procurando\": 1, \"uma\": 1, \"m\\u00fasica\": 1, \"achei\": 1, \"essas\": 1, \"dos\": 2, \"v\\u00eddeos\": 1, \"oli\": 1, \"natu\": 1, \"putin\": 3, \"whos\": 25, \"messages\": 3, \"tune\": 11, \"explain\": 26, \"knowing\": 8, \"loved\": 78, \"1998\": 2, \"academy\": 4, \"awards\": 3, \"pool\": 6, \"rules\": 8, \"speak\": 58, \"join\": 17, \"conversation\": 21, \"respectful\": 11, \"racism\": 17, \"misogyny\": 2, \"homophobia\": 2, \"speech\": 14, \"aren\": 12, \"tolerated\": 3, \"three\": 82, \"dalton\": 2, \"roadhouse\": 2, \"bear\": 31, \"bears\": 2, \"bother\": 9, \"wandering\": 2, \"earth\": 15, \"review\": 36, \"crazy\": 50, \"sure\": 117, \"taran\": 1, \"linus\": 1, \"tech\": 16, \"tips\": 3, \"ltx\": 1, \"oscars\": 5, \"hand\": 29, \"drawn\": 2, \"animation\": 11, \"aspect\": 7, \"ratio\": 9, \"shallow\": 2, \"clip\": 14, \"panther\": 7, \"nominated\": 1, \"infinity\": 12, \"beyond\": 25, \"grasp\": 3, \"breaking\": 8, \"controversy\": 1, \"around\": 72, \"nominees\": 3, \"detail\": 6, \"bohemian\": 5, \"rhapsody\": 5, \"made\": 267, \"very\": 297, \"vocal\": 2, \"represent\": 8, \"significant\": 4, \"portion\": 1, \"populace\": 1, \"wondering\": 26, \"sjn\": 1, \"upgrade\": 1, \"camera\": 20, \"mr\": 14, \"rogers\": 3, \"scar\": 2, \"side\": 48, \"list\": 19, \"reilly\": 1, \"supporting\": 11, \"actor\": 9, \"favourite\": 20, \"audience\": 28, \"hereditary\": 1, \"prefer\": 31, \"commentaries\": 5, \"interspersed\": 1, \"depth\": 8, \"jokey\": 1, \"enjoyable\": 10, \"ralph\": 1, \"breaks\": 31, \"rami\": 2, \"malek\": 2, \"interviews\": 1, \"aid\": 2, \"performance\": 88, \"shot\": 17, \"safe\": 13, \"bryan\": 1, \"singer\": 2, \"dexter\": 3, \"fletcher\": 1, \"share\": 16, \"sketch\": 2, \"faith\": 11, \"sju\": 5, \"stream\": 26, \"roma\": 3, \"divisive\": 14, \"cruise\": 9, \"facial\": 2, \"expressions\": 1, \"orci\": 1, \"referring\": 2, \"darkness\": 2, \"reviews\": 8, \"steal\": 4, \"crown\": 1, \"manos\": 1, \"fate\": 10, \"wearing\": 17, \"headphones\": 8, \"feet\": 4, \"voices\": 7, \"deaf\": 4, \"screaming\": 7, \"years\": 331, \"partake\": 1, \"simplest\": 1, \"conversations\": 6, \"whhhyyyyyyyyy\": 1, \"wouldn\": 10, \"upper\": 2, \"arm\": 14, \"tattoo\": 2, \"tempted\": 2, \"align\": 1, \"thoughts\": 19, \"dracula\": 5, \"untold\": 4, \"plan\": 10, \"scrapped\": 1, \"available\": 12, \"plus\": 31, \"great\": 315, \"joe\": 64, \"sj\": 13, \"beg\": 4, \"brendan\": 4, \"egypt\": 2, \"immortal\": 2, \"jargon\": 1, \"hieroglyphics\": 1, \"jargons\": 1, \"finishes\": 3, \"sentences\": 2, \"watched\": 135, \"raid\": 2, \"redemption\": 2, \"angelina\": 1, \"jolie\": 1, \"bride\": 2, \"frankenstein\": 1, \"wheres\": 10, \"starr\": 9, \"starts\": 19, \"patty\": 1, \"jenkins\": 1, \"aboard\": 1, \"reflect\": 5, \"anti\": 13, \"might\": 58, \"edge\": 4, \"tomorrow\": 37, \"starhip\": 1, \"troopers\": 4, \"waited\": 5, \"box\": 10, \"office\": 19, \"usd\": 1, \"budget\": 4, \"having\": 104, \"seeing\": 56, \"helped\": 22, \"egyptian\": 2, \"important\": 31, \"osiris\": 1, \"considered\": 13, \"thumbnails\": 3, \"lately\": 3, \"rationalize\": 1, \"commentary\": 16, \"mike\": 6, \"potions\": 2, \"script\": 8, \"precursor\": 1, \"funnybot\": 1, \"south\": 8, \"park\": 3, \"editors\": 4, \"beetlejuice\": 1, \"frankly\": 1, \"shocked\": 7, \"experiment\": 4, \"awesome\": 100, \"written\": 17, \"robot\": 8, \"kit\": 3, \"harrington\": 1, \"played\": 31, \"jon\": 8, \"snow\": 9, \"european\": 3, \"perhaps\": 9, \"iron\": 34, \"trilogy\": 7, \"netflix\": 8, \"defenders\": 1, \"touch\": 18, \"british\": 41, \"comedian\": 3, \"rapper\": 1, \"doc\": 2, \"perfect\": 53, \"generic\": 3, \"sexy\": 3, \"fifty\": 5, \"shades\": 5, \"zach\": 1, \"dunn\": 1, \"relation\": 3, \"yoda\": 3, \"dennis\": 4, \"unicorn\": 1, \"sometime\": 6, \"pull\": 9, \"together\": 34, \"images\": 3, \"clips\": 9, \"genius\": 13, \"nonsense\": 10, \"burbs\": 2, \"hanks\": 2, \"solemn\": 3, \"philips\": 1, \"full\": 56, \"deleted\": 14, \"https\": 6, \"www\": 5, \"com\": 9, \"v\": 18, \"kayfrir\": 2, \"qfw\": 2, \"hire\": 3, \"turn\": 35, \"microscope\": 1, \"heck\": 4, \"youtu\": 3, \"week\": 39, \"tyrion\": 4, \"lannister\": 2, \"win\": 35, \"assume\": 6, \"freed\": 2, \"botnik\": 2, \"scripts\": 2, \"major\": 15, \"chapter\": 9, \"avengers\": 34, \"wars\": 27, \"lord\": 10, \"rings\": 3, \"shrek\": 1, \"third\": 44, \"favorite\": 67, \"moments\": 54, \"episodes\": 12, \"picks\": 7, \"drops\": 4, \"scroll\": 1, \"forward\": 29, \"miss\": 175, \"series\": 50, \"fandom\": 2, \"uncovered\": 2, \"yup\": 6, \"kb\": 1, \"fa\": 1, \"looking\": 67, \"four\": 24, \"gotham\": 2, \"spike\": 2, \"ending\": 33, \"ambiguity\": 1, \"dangerous\": 7, \"super\": 38, \"late\": 28, \"bo\": 1, \"masterpiece\": 34, \"nailed\": 7, \"nonsensical\": 2, \"backlash\": 2, \"nerds\": 4, \"rabid\": 1, \"deserving\": 3, \"nomination\": 1, \"awhile\": 3, \"blackkklansman\": 4, \"strongly\": 3, \"lee\": 8, \"treasure\": 3, \"vice\": 4, \"voter\": 1, \"exist\": 13, \"editing\": 5, \"competition\": 6, \"hairstyled\": 1, \"propose\": 1, \"actress\": 5, \"award\": 5, \"accordance\": 1, \"oscar\": 8, \"parts\": 19, \"short\": 33, \"myself\": 55, \"actual\": 23, \"lovely\": 15, \"both\": 94, \"effort\": 6, \"kudos\": 4, \"editor\": 7, \"cut\": 49, \"jte\": 6, \"fixing\": 2, \"stopped\": 20, \"feeling\": 71, \"juwanna\": 1, \"mann\": 1, \"kevin\": 25, \"bit\": 73, \"mainly\": 3, \"storm\": 3, \"precedent\": 2, \"recognizing\": 2, \"logan\": 43, \"patrick\": 2, \"nod\": 3, \"alive\": 32, \"host\": 51, \"optimistic\": 1, \"won\": 53, \"genre\": 1, \"definitely\": 46, \"ll\": 51, \"whoever\": 6, \"mister\": 2, \"roger\": 2, \"crushed\": 1, \"legends\": 4, \"things\": 115, \"hahah\": 2, \"tbh\": 16, \"commission\": 1, \"solved\": 3, \"adds\": 4, \"newest\": 1, \"mission\": 2, \"wick\": 2, \"building\": 8, \"chick\": 4, \"climbed\": 2, \"killer\": 7, \"duo\": 4, \"impressions\": 4, \"enjoyed\": 38, \"jk\": 6, \"whats\": 33, \"abbott\": 1, \"costello\": 1, \"route\": 4, \"shared\": 1, \"universal\": 4, \"caught\": 4, \"pay\": 33, \"key\": 8, \"peele\": 1, \"meet\": 23, \"firts\": 1, \"drunk\": 14, \"second\": 87, \"raining\": 3, \"theater\": 7, \"chairs\": 4, \"awsome\": 3, \"slep\": 1, \"frasier\": 1, \"haha\": 12, \"saving\": 10, \"hours\": 27, \"fraser\": 7, \"blast\": 2, \"past\": 38, \"classic\": 13, \"entertaining\": 14, \"bttf\": 1, \"references\": 4, \"free\": 39, \"horror\": 7, \"fine\": 61, \"mute\": 1, \"russel\": 1, \"crowe\": 1, \"continues\": 4, \"bless\": 11, \"recent\": 3, \"bringing\": 16, \"smile\": 6, \"mins\": 12, \"became\": 21, \"opera\": 2, \"ey\": 1, \"badass\": 6, \"sandstorm\": 1, \"australian\": 7, \"accents\": 1, \"scream\": 8, \"turned\": 16, \"antics\": 2, \"potc\": 1, \"release\": 13, \"father\": 23, \"max\": 13, \"concept\": 6, \"actualy\": 1, \"catch\": 11, \"execution\": 3, \"recover\": 2, \"continue\": 19, \"path\": 6, \"becoming\": 9, \"mainstream\": 1, \"cnn\": 5, \"production\": 10, \"pleasure\": 8, \"despite\": 7, \"pointed\": 3, \"favorites\": 4, \"hooked\": 4, \"appreciation\": 3, \"pump\": 4, \"chris\": 21, \"bedard\": 1, \"chat\": 13, \"suggested\": 1, \"collab\": 3, \"hishe\": 1, \"confirmed\": 4, \"excite\": 1, \"intro\": 20, \"breakdown\": 10, \"predictive\": 1, \"text\": 3, \"interface\": 2, \"cute\": 74, \"peek\": 3, \"curtain\": 5, \"process\": 14, \"team\": 37, \"remembered\": 10, \"stargate\": 1, \"legitimately\": 1, \"explaination\": 1, \"appreciated\": 2, \"flick\": 4, \"bait\": 3, \"guest\": 5, \"scenes\": 28, \"educational\": 5, \"excellent\": 16, \"font\": 1, \"ancestors\": 4, \"mvp\": 1, \"congrats\": 7, \"th\": 2, \"fe\": 1, \"particularly\": 4, \"missed\": 41, \"moment\": 47, \"captain\": 15, \"tyler\": 1, \"bates\": 1, \"writes\": 1, \"scores\": 1, \"guardians\": 6, \"galaxy\": 3, \"marilyn\": 1, \"manson\": 1, \"writing\": 15, \"albums\": 2, \"pale\": 2, \"emperor\": 3, \"heaven\": 11, \"sweet\": 19, \"tmnt\": 2, \"mug\": 3, \"identical\": 1, \"wes\": 13, \"anderson\": 4, \"truly\": 27, \"fantastic\": 25, \"jo\": 2, \"hero\": 23, \"plinkett\": 1, \"reference\": 13, \"underappreciated\": 1, \"superheroes\": 4, \"filmmaking\": 3, \"credit\": 12, \"deserve\": 15, \"bts\": 4, \"rlly\": 3, \"stand\": 35, \"alanis\": 1, \"oughta\": 1, \"adult\": 11, \"men\": 67, \"nervous\": 9, \"relatable\": 6, \"mcu\": 24, \"musicals\": 1, \"rewrite\": 2, \"example\": 18, \"frozen\": 3, \"tons\": 7, \"folks\": 5, \"animators\": 2, \"truely\": 3, \"glad\": 71, \"avergers\": 1, \"endgame\": 15, \"mtv\": 1, \"needle\": 2, \"umbrella\": 1, \"american\": 37, \"ac\": 3, \"vtol\": 1, \"craft\": 2, \"speakers\": 5, \"pov\": 4, \"hacked\": 7, \"terms\": 10, \"bewbs\": 1, \"longer\": 21, \"running\": 20, \"gag\": 3, \"lazy\": 14, \"uncomfortable\": 18, \"yay\": 9, \"ska\": 1, \"beating\": 3, \"congratulations\": 6, \"quite\": 24, \"journey\": 10, \"unsung\": 1, \"among\": 11, \"weekend\": 8, \"cousins\": 8, \"ella\": 1, \"enchanted\": 1, \"dismay\": 1, \"others\": 39, \"appreciate\": 15, \"acknowledging\": 1, \"yondu\": 1, \"humility\": 1, \"fury\": 3, \"road\": 10, \"fanboying\": 1, \"soy\": 4, \"ice\": 4, \"coffee\": 7, \"hot\": 12, \"spaceballs\": 2, \"subtle\": 3, \"riff\": 1, \"nail\": 1, \"mel\": 1, \"brooks\": 1, \"bulk\": 1, \"milestone\": 2, \"flickbait\": 7, \"improv\": 2, \"laugh\": 21, \"scoops\": 1, \"mcgee\": 1, \"beginning\": 28, \"translates\": 1, \"clangs\": 1, \"stark\": 74, \"punching\": 2, \"crimson\": 1, \"dynamo\": 1, \"epic\": 12, \"winter\": 15, \"soldier\": 6, \"wielding\": 3, \"rocket\": 3, \"counted\": 3, \"dual\": 2, \"finally\": 26, \"jupiter\": 1, \"ascending\": 1, \"predator\": 13, \"creased\": 1, \"unique\": 6, \"greatest\": 17, \"showman\": 2, \"quiet\": 10, \"place\": 62, \"mary\": 7, \"poppins\": 1, \"spiderverse\": 1, \"christopher\": 4, \"nolan\": 7, \"forgetting\": 2, \"aquaman\": 1, \"loooooove\": 1, \"deadpool\": 18, \"obvious\": 10, \"reasons\": 8, \"hiiii\": 1, \"brought\": 29, \"thankless\": 1, \"highlighted\": 1, \"sees\": 4, \"minute\": 27, \"run\": 32, \"cues\": 1, \"fan\": 65, \"answering\": 4, \"hilarious\": 4, \"talented\": 19, \"above\": 7, \"rarely\": 4, \"noticed\": 10, \"shy\": 3, \"fave\": 3, \"particular\": 7, \"order\": 13, \"zootopia\": 3, \"lion\": 2, \"boss\": 14, \"soundtrack\": 5, \"elevated\": 1, \"gotg\": 4, \"lifeless\": 1, \"handedly\": 3, \"tng\": 1, \"realised\": 8, \"juggernaut\": 2, \"trancended\": 1, \"runaway\": 1, \"train\": 14, \"brakes\": 1, \"bravo\": 9, \"terrific\": 2, \"waiting\": 28, \"famous\": 13, \"brawl\": 1, \"absolute\": 15, \"gilbert\": 1, \"battling\": 2, \"brilliant\": 35, \"choose\": 24, \"prof\": 4, \"lawyer\": 6, \"gone\": 26, \"competitor\": 9, \"catching\": 2, \"went\": 35, \"somehow\": 15, \"randomly\": 5, \"checking\": 4, \"between\": 43, \"boys\": 29, \"adorable\": 16, \"daniel\": 3, \"webster\": 3, \"devil\": 6, \"whole\": 92, \"soul\": 30, \"risk\": 11, \"lawyering\": 1, \"lawyers\": 2, \"altruistic\": 1, \"sports\": 8, \"blade\": 11, \"anniversary\": 9, \"quigon\": 1, \"ghost\": 27, \"obi\": 2, \"entity\": 2, \"reminded\": 5, \"fighting\": 21, \"matters\": 3, \"val\": 3, \"kilmer\": 2, \"imperative\": 1, \"fought\": 7, \"combo\": 3, \"humor\": 16, \"passion\": 9, \"competitiveness\": 1, \"ton\": 2, \"semi\": 2, \"consistent\": 1, \"once\": 73, \"couple\": 17, \"months\": 20, \"ages\": 10, \"attorney\": 3, \"morgan\": 1, \"freeman\": 2, \"case\": 41, \"hugging\": 2, \"highlight\": 2, \"older\": 29, \"lets\": 26, \"stickler\": 1, \"soft\": 8, \"spot\": 9, \"wanting\": 13, \"knowledge\": 13, \"panel\": 9, \"gentlemen\": 1, \"mathew\": 1, \"yesterday\": 15, \"worth\": 31, \"light\": 16, \"halloween\": 3, \"cram\": 5, \"excited\": 36, \"stole\": 10, \"heart\": 135, \"argue\": 17, \"personal\": 12, \"insulting\": 2, \"additional\": 2, \"information\": 21, \"witted\": 1, \"paced\": 2, \"absurdly\": 1, \"knowledgeable\": 7, \"belt\": 13, \"speedround\": 2, \"depended\": 1, \"tie\": 5, \"breaker\": 1, \"agreed\": 5, \"sounded\": 8, \"fascinating\": 6, \"disappoint\": 4, \"thumbs\": 7, \"often\": 26, \"professor\": 16, \"minutes\": 55, \"nonstop\": 1, \"laughing\": 11, \"crew\": 12, \"dressed\": 5, \"characters\": 19, \"sillier\": 1, \"pink\": 5, \"ladies\": 10, \"create\": 15, \"experimental\": 1, \"doors\": 2, \"morrison\": 1, \"returns\": 2, \"lies\": 10, \"awww\": 8, \"per\": 13, \"month\": 19, \"granger\": 1, \"magic\": 6, \"deputy\": 1, \"magical\": 6, \"law\": 20, \"enforcement\": 2, \"listers\": 1, \"grudge\": 1, \"cash\": 9, \"cousin\": 15, \"vinny\": 2, \"owls\": 1, \"seem\": 37, \"shouted\": 6, \"wanda\": 1, \"jamie\": 4, \"curtis\": 1, \"og\": 7, \"battle\": 11, \"freaking\": 14, \"couldn\": 11, \"member\": 10, \"mantle\": 1, \"hosting\": 7, \"consistently\": 1, \"answers\": 14, \"starting\": 32, \"heel\": 1, \"mack\": 1, \"dans\": 1, \"judges\": 30, \"entering\": 2, \"moon\": 2, \"patriots\": 2, \"wahlburgers\": 1, \"delicious\": 1, \"thanksgiving\": 1, \"burger\": 2, \"jenny\": 5, \"nicholson\": 3, \"bailey\": 2, \"participate\": 4, \"someday\": 4, \"although\": 10, \"fallow\": 1, \"artistic\": 5, \"pins\": 2, \"faces\": 9, \"enamel\": 1, \"everyones\": 7, \"merchandise\": 2, \"dropthatpackage\": 1, \"purchase\": 3, \"xo\": 2, \"yaaaaaaaaaaaaaaaaaaaaaaay\": 1, \"dang\": 6, \"throwing\": 10, \"winner\": 6, \"prince\": 2, \"walking\": 9, \"daily\": 14, \"concerns\": 1, \"putting\": 16, \"negativity\": 4, \"debates\": 26, \"letting\": 12, \"disagree\": 6, \"check\": 32, \"tk\": 1, \"cucumber\": 3, \"manages\": 3, \"ed\": 1, \"coy\": 2, \"thursday\": 5, \"night\": 28, \"kilmers\": 1, \"animated\": 9, \"taking\": 44, \"deserves\": 12, \"cgi\": 19, \"predates\": 1, \"hair\": 44, \"instantly\": 6, \"lineup\": 2, \"ken\": 4, \"exceeded\": 1, \"spotless\": 1, \"lon\": 4, \"lookin\": 3, \"fellow\": 7, \"loss\": 11, \"transformation\": 1, \"happier\": 1, \"spent\": 12, \"allll\": 1, \"gary\": 1, \"oldman\": 1, \"performances\": 4, \"thor\": 27, \"ragnarok\": 14, \"chosen\": 3, \"thurgood\": 1, \"marshall\": 1, \"loud\": 15, \"bonus\": 2, \"points\": 26, \"gj\": 1, \"craziness\": 3, \"revamping\": 1, \"faun\": 1, \"mcclaine\": 1, \"fiction\": 5, \"pirates\": 5, \"heartbeat\": 1, \"montage\": 11, \"concise\": 2, \"dem\": 1, \"runner\": 7, \"tiles\": 2, \"however\": 21, \"worked\": 15, \"theory\": 15, \"finaly\": 1, \"schmoesknow\": 1, \"geeks\": 1, \"levity\": 2, \"spoken\": 13, \"diehard\": 1, \"pirate\": 2, \"yelling\": 13, \"approach\": 8, \"bounce\": 3, \"agreement\": 4, \"opponents\": 2, \"butt\": 7, \"heads\": 6, \"offers\": 3, \"contestants\": 19, \"relaxed\": 7, \"environment\": 10, \"elevator\": 11, \"shaft\": 1, \"hotel\": 1, \"soho\": 1, \"shorter\": 5, \"asked\": 30, \"steer\": 4, \"move\": 22, \"bathwater\": 1, \"standing\": 38, \"smith\": 14, \"focused\": 6, \"violent\": 5, \"ted\": 18, \"striker\": 1, \"cleaned\": 2, \"works\": 24, \"gameshow\": 1, \"difficult\": 17, \"spiced\": 1, \"teacher\": 30, \"segway\": 1, \"twitter\": 10, \"affecting\": 2, \"power\": 28, \"table\": 26, \"presenter\": 2, \"term\": 9, \"preferred\": 7, \"commented\": 4, \"feels\": 69, \"formal\": 26, \"risks\": 1, \"issues\": 19, \"criticisms\": 2, \"fighter\": 34, \"comeback\": 10, \"awkward\": 9, \"effects\": 13, \"slides\": 1, \"extremely\": 11, \"comfortable\": 13, \"welcoming\": 1, \"opposed\": 8, \"strong\": 21, \"dud\": 1, \"somewhat\": 7, \"bore\": 2, \"friendly\": 8, \"suggestions\": 3, \"fewer\": 2, \"despise\": 1, \"tempers\": 1, \"tension\": 2, \"champion\": 4, \"hated\": 23, \"shout\": 14, \"matches\": 4, \"devolve\": 2, \"roth\": 6, \"challenges\": 3, \"deeply\": 5, \"modes\": 1, \"sabotage\": 1, \"hosts\": 2, \"graphics\": 8, \"scoreboard\": 1, \"podiums\": 8, \"championship\": 1, \"alicia\": 3, \"sofa\": 1, \"votes\": 3, \"popularity\": 1, \"contest\": 1, \"purposes\": 1, \"spider\": 41, \"homecoming\": 4, \"superhero\": 13, \"ragnorak\": 1, \"aggression\": 1, \"passionate\": 5, \"areas\": 2, \"improvement\": 5, \"may\": 55, \"rant\": 2, \"assigned\": 6, \"gladiator\": 1, \"attack\": 13, \"mode\": 4, \"welcome\": 15, \"airplane\": 1, \"cared\": 4, \"winning\": 7, \"challengers\": 1, \"editions\": 2, \"competitive\": 4, \"concentrate\": 4, \"apart\": 9, \"technically\": 1, \"rough\": 6, \"edges\": 3, \"ciriticism\": 1, \"diversed\": 1, \"fired\": 4, \"temporary\": 5, \"toes\": 4, \"added\": 13, \"bhost\": 1, \"downside\": 1, \"chew\": 1, \"bubble\": 3, \"gum\": 3, \"visuals\": 2, \"seams\": 1, \"eliminate\": 1, \"bias\": 10, \"patterns\": 2, \"empty\": 27, \"booth\": 1, \"foam\": 1, \"echo\": 5, \"acknowledge\": 5, \"releasing\": 3, \"audio\": 8, \"versions\": 1, \"style\": 19, \"pushin\": 1, \"fellas\": 2, \"warmth\": 1, \"banter\": 3, \"background\": 19, \"iteration\": 2, \"hanging\": 4, \"note\": 12, \"surprisingly\": 2, \"finished\": 11, \"sometimes\": 31, \"properly\": 8, \"yea\": 10, \"overall\": 14, \"changes\": 21, \"marvelous\": 4, \"uniqueness\": 1, \"pleasant\": 3, \"benefits\": 1, \"organization\": 2, \"easier\": 5, \"track\": 18, \"respond\": 3, \"hoping\": 10, \"teamed\": 1, \"ftw\": 3, \"surrounded\": 2, \"step\": 11, \"allows\": 4, \"stead\": 1, \"presence\": 4, \"follow\": 16, \"closer\": 3, \"fully\": 10, \"specific\": 7, \"within\": 11, \"steering\": 8, \"quieter\": 1, \"civil\": 22, \"provides\": 3, \"needed\": 25, \"probes\": 1, \"intentioned\": 1, \"forces\": 3, \"prepare\": 8, \"defenses\": 1, \"emotional\": 45, \"interstellar\": 1, \"memento\": 1, \"humanist\": 1, \"setup\": 7, \"banners\": 1, \"germany\": 29, \"spence\": 2, \"dragging\": 1, \"spanner\": 1, \"cogs\": 1, \"tide\": 1, \"energetic\": 3, \"versus\": 5, \"tired\": 18, \"evolution\": 5, \"hart\": 2, \"sooooo\": 9, \"intense\": 4, \"inspired\": 14, \"flow\": 2, \"system\": 45, \"democratic\": 7, \"exciting\": 10, \"predators\": 4, \"saber\": 1, \"skills\": 8, \"monologue\": 1, \"til\": 5, \"topic\": 17, \"otherwise\": 12, \"yess\": 1, \"immediately\": 11, \"rudnik\": 1, \"screenjunkies\": 4, \"loving\": 14, \"web\": 18, \"indeed\": 12, \"public\": 23, \"irrelevant\": 6, \"hesitate\": 3, \"spontaneity\": 1, \"adjustment\": 2, \"due\": 18, \"revamp\": 1, \"liking\": 8, \"era\": 10, \"jeff\": 2, \"sneider\": 1, \"updates\": 3, \"hdr\": 1, \"uploads\": 4, \"cry\": 523, \"noir\": 7, \"bigger\": 13, \"input\": 2, \"revealed\": 3, \"personality\": 7, \"swayed\": 1, \"certain\": 13, \"joy\": 30, \"warm\": 7, \"lighting\": 2, \"acoustically\": 1, \"treat\": 13, \"harsh\": 68, \"critical\": 6, \"fixed\": 6, \"absorbing\": 1, \"panels\": 2, \"hidden\": 5, \"noise\": 10, \"lended\": 1, \"scrutinized\": 1, \"backwards\": 6, \"lone\": 3, \"bs\": 7, \"ing\": 2, \"desk\": 1, \"hammer\": 1, \"looove\": 1, \"opponent\": 3, \"complaining\": 6, \"lack\": 17, \"rd\": 8, \"checker\": 1, \"escapes\": 1, \"break\": 25, \"hannukah\": 1, \"disney\": 11, \"evan\": 1, \"buggy\": 1, \"fix\": 16, \"loads\": 2, \"potential\": 17, \"ps\": 6, \"holidays\": 1, \"bought\": 9, \"blu\": 2, \"caribbean\": 2, \"adore\": 1, \"wonderful\": 35, \"hall\": 2, \"ruth\": 1, \"score\": 15, \"dependent\": 2, \"thefan\": 1, \"factor\": 5, \"sharpness\": 1, \"comically\": 1, \"podium\": 2, \"tiny\": 1, \"middle\": 24, \"sides\": 13, \"ie\": 2, \"lightsaber\": 2, \"scoring\": 1, \"skeptical\": 1, \"chaotic\": 4, \"nature\": 12, \"restart\": 1, \"combatants\": 1, \"voted\": 3, \"burgundy\": 1, \"bang\": 12, \"professional\": 12, \"casual\": 10, \"judgments\": 1, \"extend\": 1, \"prevents\": 1, \"forcing\": 3, \"debaters\": 6, \"mistake\": 14, \"hesitant\": 1, \"opportunity\": 9, \"cross\": 8, \"comedy\": 19, \"finding\": 13, \"argumenting\": 1, \"pulling\": 2, \"details\": 5, \"impressed\": 7, \"rebuilt\": 1, \"rather\": 37, \"shrug\": 1, \"decisions\": 6, \"outside\": 12, \"mediator\": 1, \"guests\": 5, \"christmas\": 9, \"miracles\": 1, \"yeeeees\": 1, \"soooo\": 10, \"nostalgic\": 8, \"arguing\": 11, \"basement\": 2, \"joking\": 5, \"interaction\": 2, \"remain\": 7, \"saner\": 1, \"payne\": 1, \"hemsworth\": 4, \"okay\": 54, \"wantanabe\": 1, \"sh\": 7, \"recommending\": 2, \"search\": 5, \"party\": 63, \"echoing\": 1, \"tough\": 24, \"gimmics\": 1, \"poop\": 1, \"wins\": 8, \"fanboy\": 5, \"shouldn\": 7, \"valid\": 4, \"iconic\": 6, \"watanabe\": 1, \"test\": 31, \"keeping\": 4, \"instance\": 5, \"rebuttals\": 1, \"sufficient\": 2, \"beneficial\": 1, \"dynamic\": 9, \"comparison\": 6, \"focus\": 10, \"interact\": 1, \"either\": 32, \"fair\": 10, \"debating\": 13, \"rought\": 1, \"figure\": 13, \"seemed\": 23, \"regulars\": 1, \"visual\": 4, \"relax\": 3, \"mf\": 2, \"avatar\": 4, \"variety\": 3, \"pits\": 1, \"effect\": 7, \"continuing\": 2, \"program\": 5, \"healthy\": 7, \"confront\": 3, \"rule\": 6, \"cents\": 2, \"hitting\": 5, \"stride\": 2, \"routine\": 3, \"listened\": 20, \"simon\": 3, \"worthy\": 3, \"knight\": 5, \"spiderman\": 38, \"hc\": 1, \"justice\": 36, \"structure\": 4, \"lower\": 7, \"frame\": 4, \"tweets\": 4, \"hashtag\": 1, \"superchat\": 1, \"display\": 6, \"undercut\": 1, \"prevent\": 3, \"yah\": 1, \"pleased\": 3, \"enjoying\": 5, \"lego\": 2, \"coworkers\": 2, \"amc\": 2, \"length\": 3, \"number\": 15, \"incredibly\": 50, \"hiatus\": 1, \"pieces\": 6, \"productions\": 1, \"proper\": 8, \"biased\": 4, \"ruled\": 2, \"rating\": 5, \"defend\": 3, \"incident\": 12, \"toys\": 6, \"clear\": 11, \"close\": 84, \"legs\": 3, \"happening\": 20, \"trial\": 1, \"innovations\": 1, \"engaging\": 5, \"mid\": 3, \"stools\": 3, \"school\": 109, \"rag\": 1, \"shouting\": 7, \"cosy\": 1, \"understands\": 3, \"walker\": 22, \"rip\": 49, \"touches\": 3, \"india\": 32, \"punjab\": 1, \"missing\": 20, \"moving\": 22, \"2600\": 1, \"miles\": 1, \"later\": 79, \"tear\": 20, \"jerker\": 1, \"reminds\": 15, \"memories\": 43, \"grew\": 7, \"tragic\": 5, \"traumatic\": 4, \"hi\": 75, \"plays\": 10, \"goodbye\": 5, \"twomad\": 1, 